[GENERAL]
NAME					= Danish
TRANSLATOR				= Jens Peter Nielsen
VERSION                                 = 3.5.1
DLG_FONT_NAME                           = 
DLG_FONT_SIZE                           = 
[TEXT]
TEXT_APP_NAME				= Bandicut
TEXT_BUILDNO				= Konstruktion#
TEXT_VERSION				= Bandicut ${str1} (${str2})
TEXT_APPINFO				= Bandicut - Hurtigt og enkelt videoredigeringsværktøj.
TEXT_BETA				= Beta
TEXT_UNREGISTERED			= Uregistreret

TEXT_YES				= Ja
TEXT_NO					= Nej
TEXT_CLOSE				= Luk
TEXT_CANCEL				= Annuller
TEXT_OK					= Ok
TEXT_ABORT				= Stop
TEXT_RETRY				= Forsøg igen
TEXT_IGNORE				= Ignorer
TEXT_CONTINUE				= Fortsat

TEXT_SAVE				= Gem
TEXT_NOT_SAVE				= Gem ikke

TEXT_SECOND				= Sek

TEXT_OPEN_FILE				= Åbn fil
TEXT_SELECT_FOLDER			= Vælg destinationsmappe

TEXT_SEG_DURATION			= Varighed ${str1}
TEXT_SEEK_POS				= Søg ${str1}
TEXT_TOTAL_SEG_DURATION			= Ialt ${str1}
TEXT_HIGH_SPEED_MODE			= Højhastighedstilstand
TEXT_HIGH_ENCODING_MODE			= Indkodningstilstand

TEXT_VOLUME_MUTE			= Lydløs
TEXT_VOLUME				= Lydstyrke: ${int1}

TEXT_CHANGE_LANG			= For at ændre sproget, skal programmet genstartes.[br]Vil du gøre det nu?
TEXT_RESET_ALL_SETTINGS			= Er du sikker på, du vil nulstille alle indstillinger til standard?
TEXT_SHUTDOWN_SEC			= Systemet vil slukke om ${int1} sekunder.
TEXT_SHUTDOWN_APP_SEC			= Bandicut vil lukke om ${int1} sekunder.

TEXT_UPDATE_AVAILABLE			= En ny version er i øjeblikket tilgængelig. [br]Vil du gerne hente den nu?
TEXT_UPDATE_UNAVAILABLE			= Du benytter den seneste version.
TEXT_UPDATE_FAILED			= Det lykkedes ikke at få informationer om versionen. [br]Det ser umiddelbart ud til at dette system ikke er forbundet til internettet. Prøv venligst igen.
TEXT_OFFLINE				= Denne funktion kan bruges, når dette system er forbundet til internettet [br]Prøv venlig igen, efter du har tjekket din internetforbindelse.

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; Error, Warning
TEXT_PROGRAM_INVALID			= Dette program er ugyldigt. [br]Venligst geninstallér Bandicut.

TEXT_NOT_SEEKABLE			= Denne mediefil er ikke søgbar.
TEXT_NOT_SEEKABLE_DETAIL		= Højhastighedstilstand og udsnitsindstillinger er ikke tilgængelige.[br]- Beskadiget indekstabel.[br]- Ingen klippunkt eller indekstabel.

TEXT_NOT_SUPPORT_FILE			= Bandicut understøtter ikke denne fil [br](Der er ingen video eller kodeks oplysninger.)br]Du kan se fil-informationen
TEXT_NOT_SUPPORT_VIDEO			= [br]- Videokodeks ${int1}: ${int2} ${str1}
TEXT_NOT_SUPPORT_AUDIO			= [br]- Lydkodeks ${int1}: ${int2} ${str1}
TEXT_NOT_SUPPORT_FORMAT			= [br]- Filformat: ${str1}
TEXT_NOT_SUPPORT_NONE			= Ingen
TEXT_NOT_SUPPORT_NOT_DECODE		= (Ude af stand til at afspille)
TEXT_NOT_SUPPORT_NO_VIDEO_DATA		= (Ingen videodata)
TEXT_NOT_SUPPORT_NOT_EXIST		= [br]Inddatafilen eksisterer ikke.[br]Kontroller venligst filstien.

TEXT_NOT_HIGH_SPEED			= Højhastighedstilstand er ikke tilgængelig
TEXT_NOT_HIGH_SPEED_DETAIL		= Denne fil kan ikke bruge højhastighedstilstand pga. en kodeksproblem.[br]- Brug indkodningstilstand.
TEXT_NOT_HIGH_SPEED_NOT_ENOUGH_VFRAME	= - Der er mindre end 10 videobilledfelter.
TEXT_NOT_HIGH_SPEED_QUERY		= - Oprettelsen af mediefilen mislykkedes.

TEXT_NOT_HIGH_SPEED_KEY_FRAME		= Højhastighedstilstand er meget hurtigere end kodningstilstand. [br]Men starttidspunktet af denne fil, kan dog ændre sig ved brug af højhastighedstilstand (${str1}).

TEXT_KEY_FRAME_CUT_TITLE		= Vil du fortsætte med højhastighedstilstand?
TEXT_KEY_FRAME_CUT_IMPOSSIBLE		= Højhastighedstilstand er tilgængelig efter registreringen.[br][br]Ønsker du at købe en Bandicut licens?

TEXT_FRAME_CUT_CANT_CHANGE		= Du kan ikke ændre denne indstilling på gratisversionen af Bandicut. [br]Ønsker du at købe en Bandicut licens?

TEXT_KEY_FRAME_CUT	= Starttidspunktet for denne fil kan ændre sig.
TEXT_KEY_FRAME_CUT2			= - Brug venligst indkodingstilstand, hvis der er nogen problemer.

TEXT_NOT_HIGH_SPEED_JOIN		= Du kan kun bruge Fletter i højhastighedstilstand , hvis alle formater er nøjagtig det samme.

TEXT_MSG_CONVERTING_CLOSE               = Opgaven kører. Ønsker du at annullere den og lukke Bandicut?
TEXT_MSG_CONVERTING_CANCEL              = Opgaven kører. Ønsker du at annullere den?
TEXT_MSG_CHECK_NOT_SHOW                 = Vis ikke næste gang
TEXT_MSG_WRITE_HEADER			= Nu skrives filhovedet. Hvis filen er stor, kunne denne opgave tage lang tid. Vent venligst et øjeblik.

TEXT_ERROR_DISKSPACE_TITLE		= Der er ikke tilstrækkelig diskplads til outputmappen.
TEXT_ERROR_DISKSPACE			= Ændr venligst outputmappen, og prøv igen.
TEXT_ERROR_DISKSPACE_DETAIL		= [br]-Tilgængelig diskplads: ${str1}[br]-Påkrævet diskplads:${str2}
TEXT_ERROR_CACHE_DISKSPACE_TITLE	= Der er ikke tilstrækkelig diskplads til cache-mappen.
TEXT_ERROR_CACHE_DISKSPACE		= Ændr venligst cache-mappen, og prøv igen.
TEXT_ERROR_CACHE_DISKSPACE_DETAIL	= [br]-Tilgængelig diskplads: ${str1}[br]-Påkrævet diskplads:${str2}
TEXT_ERROR_FILE_SYSTEM_TITLE		= Ændr venligst output- eller cache-mappen.
TEXT_ERROR_FILE_SYSTEM			= Output- eller cache-mappen er ikke placeret i et NTFS-filsystem, hvilket kan forårsage problemer, som kan give problemer ved behandling af filer, der er større end 4 GB.[br]-Mappe, der skal ændres:
TEXT_CANT_KEYFRAME_SEEK			= Nu bliver mediefilen analyseres. Efter analyseringen kan du søge ved brug af klippunktsenhed.
TEXT_READ_FILE                          = Læsning af filen mislykkedes. Tjek venligst inddatafilen.[br]Hvis filen er placeret på en cd/dvd, skal du kopiere filen til harddisken, og prøv det igen.
TEXT_CODEC_CONFIG                       = Forkerte kodningsindstillinger.
TEXT_CODEC_CONFIG2			= [br]Gå venligst til menuen "Kodningsindstillinger ', og brug standard kodningsindstillinger, og derefter prøv igen.
TEXT_VIDEO_ENCODING                     = En fejl opstod under kodningen af videoen. Du skal tjekke inddatafilen eller kodningsindstillingerne.
TEXT_VIDEO_ENCODING_QSV_TITLE		= Konverteringen er stoppet, fordi der er et problem med Intel® Quick Sync Video indkoderen.
TEXT_VIDEO_ENCODING_QSV			= Vil du bruge H.264 Software indkoderen?
TEXT_AUDIO_ENCODING                     = En fejl opstod under kodningen af lyden. Du skal tjekke inddatafilen eller kodningsindstillingerne.
TEXT_NOT_SUPPORT_TYPE                   = Opretningen af uddatafilen mislykkedes.
TEXT_UNSUPPORT_VIDEO_SIZE		= Det er ikke muligt at konvertere til denne videoopløsning. [br]Den maksimale opløsning, der understøttes af $ {str1} er $ {str2}.[br]Gå til 'Kodningsindstillinger' i menuen og vælge en anden videoopløsning, og prøv igen.
TEXT_NO_ENCODER                         = Det er ikke muligt at lokalisere koderen.
TEXT_SEND_FILE                          = Hvis du sender videofilen til bandicut@bandicam.com, vil vi forsøge at løse problemet.
TEXT_CHECK_CHANGE_ENCODER		= Brug H.264 Software indkoderen fremover
TEXT_INTER_FILE				= Der opstod en fejl under lagring af videoen til uddatamappen.
TEXT_CANT_DECODE_AUDIO			= Nogle lydspor ikke er i stand til at afkode.[br]De vil ikke blive konverteret. Er du sikker på, at du vil fortsætte?

TEXT_REBUILD_COMPLETE			= Fil(er) er klar til at redigere.
TEXT_REBUILD_FAILED			= Der opstod en fejl under forberedelse af videofil(er).[br]

TEXT_ERRMSG_CONVERT_NUM                 = Kodning mislykkedes.(${int1})
TEXT_ERRMSG_CONVERT_VSIZE               = Brug af High-speed-tilstanden mislykkedes, fordi filen er for stor. Brug venligst kodningstilstanden.

TEXT_MSG_CHANGE_MODE_DROP		= Hvis flere filer tilføjes til Bandicut, vil Bandicut skifte til Fletter. [br]Er du sikker på, du vil fortsætte?
TEXT_MSG_CANT_CHANGE			= Bandicut analyserer filer, som er blevet tilføjet.

TEXT_MISSED_FILE_REMOVE 		= Filen er blevet fjernet fra udsnitslisten, fordi den eksisterer ikke.[br]-${str1}

TEXT_INVALID_VALUE			= Indtast venligst en værdi mellem ${int1} og ${int2}.

TEXT_WARNING_MAX_SEGMENT         	= Du kan tilføje op til ${int1} filer/udsnit.
TEXT_WARNING_MAX_SEGMENT_FAIL           = Nedenstående ${int1} filer er ikke blevet tilføjet.[br]${str1}
TEXT_WARNING_MAX_SEGMENT_AUTO		= Du er ved at opnå det maksimale antal af udsnit (99). Hvis du fortsætter, vil nogle udsnit ikke blive tilføjet.[br]Er du sikker, at du vil fortsætte?
TEXT_WARNING_MAX_SEGMENT_SHORT		= Bandicut kan ikke opdele i ${int1} udsnit, fordi tiden i hver udsnit er for korte.[br]Indtast venligst et andet nummer.
TEXT_WARNING_MAX_SEGMENT_AUTO_CANT	= Du kan ikke længere opdele udsnittene, for det maksimale antal af udsnit er overskredet.
TEXT_WARNING_MAX_SEGMENT_ZERO		= Tiden er længere end tiden i udsnit.[br]Indstil en mindre værdi og prøv igen.
TEXT_WARNING_INVALID_TIME		= Indstil venligst tiden højere end 1 sekund.

TEXT_EXIST_FILE_HEADER			= En fil med dette navn eksisterer allerede.
TEXT_EXIST_FILE_COMMENT			= Hvis du fortsætter denne opgave, vil en sekvensnummer tilføjes til filnavnet. Er du sikker på, du vil fortsætte?
TEXT_EXIST_FILE_OVERWRITE			= Gem projektfil
TEXT_EXIST_FILE_COMMENT_OVERWRITE	= ${str1} findes allerede.[br]Vil du overskrive det?

TEXT_MSG_PROJECT_HELP			= Hvad er en projektfil?
TEXT_MSG_SAVE_PROJECT_HEADER		= En opgave er i gang.
TEXT_MSG_SAVE_PROJECT			= Hvis du tilføjer videofiler eller en projektfil, går den kørende opgave tabt.
TEXT_MSG_SAVE_PROJECT2			= Vil du fortsætte efter at have gemt en projektfil?
TEXT_MSG_SAVE_PROJECT_CLOSE		= Vil du fortsætte efter at have gemt en projektfil?
TEXT_MSG_LOAD_PROJECT_FAIL		= Projektfilen kunne ikke åbnes.
TEXT_MSG_RESTORE_PROJECT		= Bandicut lukkede ikke korrekt.[br]Vil du gendanne din tidligere opgave?

; Available Encoder
TEXT_RECOMMEND_CODEC_COMMENT		= Intel Quick Sync Video er ikke aktiveret.[br] Hvis du vil bruge "H264 (Intel® Quick Sync Video)" kodeksen, skal du tilslutte VGA kablet fra skærmen til VGA-porten på bundkortet.
TEXT_RECOMMEND_CODEC_COMMENT_OK	 = Ønsker du at besøge hjælpesiden? (Engelsk)

TEXT_ENCODER_TITLE			= ${str1} indkoder er tilgængelig
TEXT_ENCODER_AVAILABLE_ENCODER		= ${str1} er en hardware-indkoder, der giver dig mulighed for at redigere videoer med en højere hastighed end den softwarebaserede indkoder.
TEXT_ENCODER_AVAILABLE_ENCODER_OK	= [br]Vil du anvende ${str1} indkoderen?

TEXT_ERROR_NOT_AVAILABLE_FB_UPLOAD	= Denne funktion er ikke længere tilgængelig pga. Facebooks politik.

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; Log
TEXT_INPUT_FILE_INFO			= Information om inddatafil
TEXT_H264_NOT_SUPPORT			= Dette system understøtter ikke H.264 kodning.
TEXT_FILE_NAME				= Filnavn: ${str1}
TEXT_FILE_TYPE				= Filformat: ${str1}
TEXT_FILE_DURATION			= Varighed: ${str1}
TEXT_FILE_SIZE				= Størrelse: ${str1}
TEXT_SEGMENT				= Udsnit: ${str1}
TEXT_HIGH_SPEED_KEY_FRAME_START		= - Originalt starttidspunkt: ${str1}
TEXT_HIGH_SPEED_KEY_FRAME_KEY_START	= - Nyt starttidspunkt: ${str1}
TEXT_ENABLE_HIGH_SPEED			= Brug højhastighedstilstand: ${str1}
TEXT_SEEKABLE				= Søger ${str1}  
TEXT_POSSIBLE				= Aktivér
TEXT_IMPOSSIBLE				= Deaktivér
TEXT_POSSIBLE_REG			= Tilgængelig efter registration.
TEXT_TRACK_COUNT				= ${int1} Videospor(ene), ${int2} Lydspor(ene)
TEXT_OUTPUT_FILE_INFO			= Information om uddatafil
TEXT_ADD_FAILED				= [Det var ikke muligt at tilføje filen]
TEXT_OUTPUT_OPTION			= Uddatamuligheder
TEXT_INPUT_FILES				= [Inddata Filer(Udsnit) Sum : ${int1}]
TEXT_H264_ENCODER			= H.264-indkoder
TEXT_CODEC				= Kodeks

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; Main window
TEXT_MAIN_MOVIE_FILES			= Mediefiler
TEXT_MAIN_PROJECT_FILES			= Projektfiler
TEXT_MAIN_ALL_FILES			= Alle Filer

TEXT_MOREINFO				= Læs mere...

TEXT_SEGMENT_TITLE			= Udsnit ${str1}
TEXT_SEGMENT_FILE_TITLE			= Fil ${str1}

TEXT_RECORDING				= Start Bandicam Screen Recorder [br](Optag en pc skærm, spil eller webcam)

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; Banner
TEXT_BANNER_FONT			= Arial
TEXT_BANNER_FONT_COLOR			= #bbb
TEXT_BANNER_FONT_OVER_COLOR		= #5acf0c
TEXT_BANNER_OFF_TITLE			= Prøveversion
TEXT_BANNER_OFF_SUBJECT			= Du bruger den uregistrerede version.
TEXT_BANNER_OFF_CONTENTS_1		= Hvis du køber og registrerer Bandicut-licensen,
TEXT_BANNER_OFF_CONTENTS_2		= kan du bruge programmet uden prøvebegrænsningerne.
TEXT_BANNER_RESULT_SUBJECT		= Utilfreds med hastigheden?
TEXT_BANNER_RESULT_CONTENTS_1		= Køb venligst Bandicut-licensen.
TEXT_BANNER_RESULT_CONTENTS_2		= Hastigheden vli blive forøget med over <b>${str1}% (${str2})</b>.
TEXT_BANNER_RESULT_BTN			= Køb nu

TEXT_BANNER_UWP_SUBJECT			= Bandicut Videoklipper (gratis) på Microsoft Store
TEXT_BANNER_UWP_CONTENTS_1		= Den hurtigste tabsfrie videoklipper , opdeler og fletter
TEXT_BANNER_UWP_CONTENTS_2		= Få mere information, besøg den officielle hjemmeside.

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; Configuration
TEXT_TAB_GENERAL			= Generelt
TEXT_TAB_FILE				= Uddata
TEXT_TAB_LANGUAGE			= Sprog
TEXT_TAB_HIGHSPEED			= Højhastighed
TEXT_TAB_VFILTER			= Videofilter
TEXT_TAB_INFO				= Om

TEXT_PREFIX_FILE_NAME			= Kildefilnavn
TEXT_PREFIX_CUSTOM			= Tilpasset præfiks
TEXT_PREFIX_NONOE			= Ingen
TEXT_SUFFIX_TIME			= Dato og tid
TEXT_SUFFIX_SERIAL			= Sekvensnummer
TEXT_SUFFIX_DATE_SERIAL			= Dato og sekvensnummer
TEXT_FILE_EXAMPLE			= F.eks)
TEXT_DEFAULT_CACHE_FOLDER		= (Standard)

TEXT_INTEL_QSV				= Intel ® Quick Sync video (Hurtig og hardware acceleration)

TEXT_H264_NOT_SUPPORT			= Dette system understøtter ikke H.264 indkodning.[br]Ønsker du at besøge hjælpesiden? (Engelsk)

TEXT_VIDEO_QUALITY			= Kvalitet
TEXT_VIDEO_BITRATE			= Bithastighed(kbps)
TEXT_AUDIO_MONO				= Mono
TEXT_AUDIO_STEREO			= Stereo
TEXT_NO_VIDEO				= Ingen video
TEXT_NO_AUDIO				= Ingen lyd
TEXT_VIDEO				= Video
TEXT_AUDIO				= Lyd
TEXT_UNKNOWN				= Ukendt
TEXT_AUTO				= Automatisk
TEXT_ALWAYS				= Always
TEXT_DONT_USE				= Don't use

TEXT_FIT_WIDTH				= Tilpas bredde
TEXT_FIT_HEIGHT				= Tilpas højde
TEXT_SIZE_AUTO				= Bevar oprindelig størrelse
TEXT_SIZE_CUSTOM			= Brugerdefineret

TEXT_FIT_WIDTH_INFO			= Tilpas bredde (${int1}x0)
TEXT_FIT_HEIGHT_INFO			= Tilpas højde (0x${int1})
TEXT_SIZE_AUTO_INFO			= (${int1}x${int2})

TEXT_FULL_HD				= 1920x1080(Full HD, 1080p)
TEXT_FIT_IPAD2				= 1024 x 768 (iPad2)
TEXT_FIT_IPHONE4			= 960 x 640 (iPhone4)
TEXT_FIT_NEW_IPAD			= 2048 x 1536 (Nyere iPad)

TEXT_FPS_AUTO				= Bevar oprindelig FPS (Felter pr sekund)

TEXT_MIN_VIDEO_SIZE			= Den mindste videostørrelse af bredde og højde er ${int1}.
TEXT_MAX_VIDEO_SIZE			= Den maksimale videostørrelse af bredde og højde er ${int1}.
TEXT_ODD_VIDEO_SIZE			= Indkodning kan fejle, hvis videoens bredde eller højde er et ulige tal.[br] Ønsker du at ændre videostørrelse som følger?
TEXT_ODD_VIDEO_SIZE2			= [br]- Brugerdefineret videostørrelse: ${int1} x ${int2}
TEXT_ODD_VIDEO_SIZE2_1			= [br]- ny videostørrelse: ${int1} x ${int2}
TEXT_MAX_VIDEO_KBITRATE			= Den maksimale bithastighed for video er ${int1} Kbps.
TEXT_MAX_VIDEO_QUALITY			= Videokvalitetens værdi bør være mellem 1 og 100.
TEXT_DONT_ALLOW_NORMALIZE		= Du kan ikke bruge denne indstilling med indstillingen [Fjern lydspor]. [Br] Vil du deaktivere indstillingen [Fjern lydspor]?
TEXT_DONT_ALLOW_REMOVE_AUDIO		= Du kan ikke bruge denne indstilling med indstillingen [Normaliser]. [Br]Vil du deaktivere indstillingen [Normaliser]?

TEXT_SAMPLERATE_AUTO			= Bevar oprindelig frekvens

TEXT_ASK_FOR_REG			= Uregistreret version
TEXT_ASK_FOR_REG_DETAIL			= Køb en Bandicut licens for at fjerne alle begrænsninger.
TEXT_ASK_FOR_REG_CONTINUE		= Ignorer og fortsæt
TEXT_ASK_FOR_REG_REGNOW			= Registrer Bandicut
TEXT_ASK_FOR_REG_TRY			= Prøv Bandicut som uregistreret

TEXT_NOT_EXIST_OUTPUT			= Destinationsmappen eksisterer ikke. Ændr venligst uddatamappen.
TEXT_NOT_SUPPORT_FOLDER			= Du kan ikke gemme filer til denne mappe. Vælg venligst en anden mappe.
TEXT_NOT_SAVE_SOURCE_FOLDER		= Du kan ikke gemme filer til kildemappen [br]Vil du fortsætte efter afmarkeringen ved muligheden [Gem i kildemappen]?
TEXT_NOT_ALLOWED_CHAR			= Et filnavn må ikke indeholde nogen af følgende tegn.[br]${str1}
TEXT_LONG_PATH				= Filnavnet vil være for lang til uddata. Afkort venligst filnavnet og prøv igen, eller prøv en placering med kortere sti.[br]Den maksimale længde på filsti er ${int1} tegn.
TEXT_ADDING_FILES			= Nu tilføjes mediefilerne. Vent venligst.

TEXT_DEFAULT_PRESET			= Standard
TEXT_FIT_WIDTH_PRESET			= Tilpas bredde
TEXT_FIT_HEIGHT_PRESET			= Tilpas højde
TEXT_UPLOAD_480_PRESET			= YouTube / Twitter (480p, 30fps)
TEXT_UPLOAD_720_PRESET			= YouTube / Twitter (720p, 30fps)
TEXT_UPLOAD_1080_PRESET			= YouTube / Twitter (1080p, 30fps)
TEXT_SMARTPHONE_PRESET			= Smartphone
TEXT_PPT_PRESET				= PowerPoint
TEXT_DELETE_PRESET			= Vil du slette den forudindstillede?[br][br]-Forudindstillede navn: ${str1}
TEXT_SAME_PRESET			= Det forudindstillede navn du har indtastet, eksisterer allerede. Vil du overskrive den eksisterende forudindstilling?[br][br]-Forudindstillede navn: ${str1}
TEXT_SAME_RENAME_PRESET			= Det forudindstillede navn du har indtastet, eksisterer allerede. Indtast venligst et andet navn.[br][br]-Forudindstillede navn: ${str1}
TEXT_REFLECTED_PRESET			= Din forudindstilling er blevet anvendt[br][br]-Forudindstillet navn: $ {str1}

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; Installer
TEXT_WELCOMEPAGE_TEXT			= Denne software vil installere Bandicut på din computer.[br][br]Hvis Bandicut er i gang, afslut venligst programmet før installationen.[br][br]Klik på 'Næste' for at komme videre.
TEXT_DELETE_ALL_FILES			= Ikke alle filer i (${str1}) blev fjernet. [br]Vil du fjerne dem?
TEXT_STILLRUN_EXIT_PROGRAM		= Bandicut er i brug. Luk programmet, inden du fortsætter.
TEXT_THIS_IS_NT_ONLY_APP		= Denne software fungerer kun korrekt i Windows Vista og senere. [br]Vil du hente versionen til Windows XP?
TEXT_DO_NOT_WORK_32BIT			= Dette program fungerer ikke på 32-bit Windows. [br]Vil du hente versionen til 32-bit Windows?
TEXT_NEED_ADMIN_PRIVILEGE		= Installation af dette program kræver administratorrettigheder. [br]Vil du afbryde installationen?
TEXT_DELETE_ALL_PRESET_FILES		= Dine brugerdefinerede forudindstillinger eksisterer. [br]Vil du fjerne dem?

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; Wizard
TEXT_WIZARD_COMMENT				= Vælg den tilstand, du vil bruge.
TEXT_WIZARD_COMMENT_CUT			= Klip videofiler og fjern en eller flere dele fra en video.
TEXT_WIZARD_COMMENT_SPLIT		= Opdel en video i flere udsnit.
TEXT_WIZARD_COMMENT_JOIN		= Flet flere videofiler.

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; Cut/Join Guide
TEXT_GUIDE_CUT				= <font color=white>Bandicut</font> Klipper
TEXT_GUIDE_JOIN				= <font color=white>Bandicut</font> Fletter

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; Cutting
TEXT_RESUME				= Fortsæt
TEXT_PAUSE				= Pause
TEXT_READY				= Venter

TEXT_TITLE_ALARM_TRAILING		= ${str1} - Filhovedet skrives
TEXT_JOIN_JOB				= Flet

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; Register
TEXT_REGISTER_SUCCEEDED			=Bandicut er blevet registreret.
TEXT_REGISTER_FAILED			= Registreringen mislykkedes. [br]Kontroller din e-mail adresse og licensnummer.
TEXT_REGISTER_CONNECT_FAILED		= Det var ikke muligt at forbinde til registreringsserveren.[br]Undersøg venligst din internetforbindelse, og indstil systemets ur til dags dato og klokkeslæt.${str1}
TEXT_REGISTER_FAILED_HELP		= [br]Brug for hjælp - Klik på Ok knappen.
TEXT_REGISTER_INFO			= Email-adresse: ${str1}[br]Licensnummer: ${str2}
TEXT_REGISTER_INFO2		= Udløbsdato: ${str1} (${int1} dage tilbage)
TEXT_REGISTER_INFO2_EXPIRED	= Udløbsdato : ${str1} (Udløbet)
TEXT_REGISTER_YET			= Uregistereret!!![br]-Et vandmærke vil blive tilføjet på videoen.[br]- Klik på knappen "Registrér" for at fjerne alle begrænsninger.
TEXT_HAS_BEEN_UNREGISTERED		= Bandicut er blevet afregistreret
TEXT_UNREGISTER				= Vil du afregistrere Bandicut?
TEXT_NOTICE_NEED_TO_RENEW	= Bandicut-licens udløber efter ${int1} dage. Klik på knappen 'OK' for at få instruktioner om licensfornyelse.
TEXT_NOTICE_NEED_TO_RENEW_NOW	= Bandicut-licens er udløbet. Klik på knappen 'OK' for at få instruktioner om licensfornyelse.

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; upload video
TEXT_UPLOAD_VID_NO_TITLE		= Inden udsending af videoen, indtast venligst en titel.
TEXT_UPLOAD_YOUTUBE_LOGIN		= Log på - Youtube
TEXT_UPLOAD_YOUTUBE_LOGIN_TEXT		= Logger ind med YouTube fra browseren...
TEXT_UPLOAD_VIMEO_LOGIN			= Log på - Vimeo
TEXT_UPLOAD_COMPLETE			= Udsendt
TEXT_UPLOAD_ERR_FAIL			= Udsendingen af denne video mislykkedes.
TEXT_UPLOAD_ERR_FILESIZE_LIMIT		= Filen er for stor til at udsende.
TEXT_UPLOAD_ERR_FREESPACE		= Det er ikke nok ledig plads til at udsende.
TEXT_UPLOAD_ERR_CONNECT			= Det lykkedes ikke at oprette forbindelse til serveren.
TEXT_UPLOAD_ERR_AUTH_VIMEO		= Det lykkedes ikke at udsende denne video. Vimeo Basic brugere kan ikke bruge denne funktion.
TEXT_UPLOAD_WARNING_DOING		= Nu udsendes ${int1} videofiler. Vil du annullere sendingen af videoen og slukke Bandicut?
TEXT_UPLOAD_NO_PASSWORD			= Indtast venligst et kodeord.
TEXT_UPLOAD_YOUTUBE_QUOTA	= Bandicut har opbrugt sin upload quota fra YouTube.\nQuotaen bliver nulstillet ved midnat Pacific Tid (Kl 15 i Danmark).\nUpload venligst videoen direkte til YouTube eller vent til efter klokken 15.\n\nVil du besøge YouTube.com?
TEXT_UPLOAD_ERR_ACCESSTOKEN		= Det lykkedes ikke at få en adgangstoken.

TXT_TITLE               		= Log ind med YouTube er gennemført!
TXT_MESSAGE_COMPLETE1   		= Log ind med YouTube er fuldført!
TXT_MESSAGE_COMPLETE2   		= Du kan lukke denne side.
TXT_GOTO_BANDICUT_HOME  		= Gå til bandicut.com

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; download & update 
TEXT_UPDATE_IN_PROGRESS			= Installationen er i gang...
TEXT_UPDATE_FAILED_DL			= Det lykkedes ikke at hente installationsfilerne. [br]Dette system er muligvis ikke forbundet med internettet.
TEXT_UPDATE_INSTALL_SUCCEED		= Installationen er fuldført.
TEXT_UPDATE_INSTALL_FAILED		= Installationen fejlede.

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; Menu
[MENU]
MENUSTR_MAIN_ABOUT			= Om [tab]F1
MENUSTR_MAIN_FILE_OPEN			= Åbn fil [tab]F2, Ctrl+O
MENUSTR_MAIN_FILE_UPLOAD		= Udsend til
MENUSTR_MAIN_FILE_CLOSE			= Luk fil [tab]F4
MENUSTR_MAIN_OUTPUT			= Åbn destinationsmappe [tab]Ctrl+F2
MENUSTR_MAIN_SETTING			= Indstillinger [tab]F5
MENUSTR_MAIN_REGISTER			= Registrering [tab]F3
MENUSTR_MAIN_CLOSE			= Afslut [tab]Alt+F4
MENUSTR_MAIN_HELP			= Hjælp (Engelsk - online)
MENUSTR_HELP_ONLINE			= Hjælp
MENUSTR_HELP_HOTKEYS			= Genvejstast-information
MENUSTR_HELP_LICENSE			= Licens-information
MENUSTR_MAIN_VIDEO			= Video
MENUSTR_MAIN_AUDIO			= Lyd
MENUSTR_MAIN_FILE_INFO                  = Fil-information [tab]Ctrl+F1
MENUSTR_MAIN_FILE_CLOSE_ALL		= Luk alle Filer [tab]F4
MENUSTR_MAIN_PROJECT_FILE_OPEN		= Åbn projektfil
MENUSTR_MAIN_PROJECT_FILE_SAVE		= Gem projektfil
MENUSTR_UPLOAD_SETTING			= Indstillinger

MENUSTR_PRESET_USER			= Brugerforudindstillinger
MENUSTR_PRESET_ADD			= Tilføj en forudindstilling
MENUSTR_PRESET_EDIT			= Ændr forudindstilling

[DIALOG]
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; GENERAL 
IDCANCEL				= Annuller
IDOK					= Ok
IDC_BTN_CLOSE				= Luk
IDC_BTN_YES				= Ja
IDC_BTN_NO				= Nej
IDC_BTN_REGISTER			= Registér
IDC_CK_OPEN_OUTPUT_FOLDER		= Åbn destinationsmappen, når opgaven er fuldført
IDC_ST_DETAIL_LINK			= Læs mere...
IDC_ST_OPTION				= Muligheder
IDC_ST_HELP				= Hjælp

[IDD_OUTPUT_DETAIL]
IDD_OUTPUT_DETAIL			= Indkodningstilstandsindstillinger
IDC_ST_FILE_FORMAT			= File
IDC_ST_FORMAT				= Filformat
IDC_ST_VIDEO_DETAIL			= Video
IDC_ST_AUDIO_DETAIL			= Lyd
IDC_ST_VIDEO_SIZE			= Størrelse
IDC_ST_FPS				= FPS (Felter pr. sekund)
IDC_ST_VIDEO_CODEC			= Videokodeks
IDC_ST_VIDEO_MODE			= Bithastighedskontrol
IDC_ST_VIDEO_QUALITY			= Kvalitet
IDC_ST_VIDEO_BITRATE			= Bithastighed
IDC_ST_VIDEO_DEINTERLACE		= Deinterlace
IDC_ST_AUDIO_CODEC			= Lydkodeks
IDC_ST_AUDIO_CHANNEL			= Kanal
IDC_ST_AUDIO_SAMPLERATE			= Frekvens
IDC_ST_AUDIO_MODE			= Bithastighedskontrol
IDC_ST_AUDIO_BITRATE			= Bithastighed
IDC_BTN_PRESET                         = Standard
IDC_BTN_SETTING_MORE			= Flere muligheder...
IDC_ST_AUDIO_NORMALIZE			= Normalisér
IDC_CK_AUDIO_NORMALIZE			= Brug

[IDD_OUTPUT_H264]
IDD_OUTPUT_H264				= H.264 Indstillinger
IDC_ST_H264_PROFILE_SETTING		= ${str1} Indstillinger
IDC_ST_H264_PROFILE			= Profil
IDC_ST_H264_LEVEL			= Niveau

[IDD_PRESET_ADD]
IDD_PRESET_ADD				= Tilføj en ny forudindstilling
IDC_ST_ADD_PRESET			= Du kan gemme de aktuelle format-indstillinger som en ny forudindstilling.[br]Indtast et navn til den nye forudindstilling.
IDC_ST_SELECT_ENCODER			= Indstillinger for H.264-indkoder
IDC_ST_VIDEO_ENCODER			= H.264-indkoder			

[IDD_PRESET_RENAME]
IDD_PRESET_RENAME			= Omdøb forudindstillingen
IDC_ST_RENAME_PRESET			= Indtast et nyt navn til forudindstillingen.

[IDD_PRESET_EDIT]
IDD_PRESET_EDIT				= Rediger forudindstillinger
IDC_BTN_PRESET_ADD			= Tilføj
IDC_BTN_PRESET_DELETE			= Slet
IDC_BTN_PRESET_RENAME			= Omdøb

[IDD_SETTING]
IDD_SETTING				= Indstillinger
IDC_BTN_RESET				= Nulstil

[IDD_SETTING_GENERAL]
IDC_CK_SHOW_NOT_SKEEABLE		= Advar mig ved åbning af ikke-søgbare mediefiler.
IDC_CK_ALERT_EXIST_FILE			= Advar mig, når en fil med dette navn eksisterer allerede.
IDC_CK_ALERT_SAVE_PROJECT		= Alert, når du gemmer en projektfil.
IDC_CK_USE_LOG_FILE			= Opret logfiler(.log)
IDC_CK_MOV_FRONT_HEADER			= Gem filoplysning (moov) forrest af filen
IDC_CK_KEEP_CREATION_TIME		= Bevar oprettelsesdato/tid for den oprindelige fil.
IDC_ST_UPLOAD				= Udsendingsmuligheder
IDC_CK_SHOW_TIP				= Vis tips/information
IDC_CK_AUTO_MOVE			= Flyt inddataposition ved tryk på taltasterne.
IDC_CK_DEINTERLACE_PREVIEW		= Brug afgrænsningsfilteret under afspilninng af sammenflettet video.

[IDD_SETTING_FILE]
IDC_ST_OUTPUT				= Destinationsmappe
IDC_BTN_SET_OUTPUT			= Gennemse...
IDC_BTN_OPEN_OUTPUT			= Åbn
IDC_CK_OUTPUT_SOURCE			= Gem i kildemappen
IDC_ST_FILENAME				= Filnavngivningsindstillinger
IDC_ST_CACHE_FOLDER			= Cache-mappe
IDC_BTN_SET_CACHE_FOLDER		= Gennemse...
IDC_BTN_SET_DEFAULT_CACHE_FOLDER	= Standard

[IDD_SETTING_LANGUAGE]
IDC_ST_LANGUAGE				= Sprog
IDC_ST_TRANSLATOR			= Taksigelser til følgende:

[IDD_SETTING_HIGHSPEED]
IDC_CK_SHOW_NOT_HIGH_SPEED		= Advar mig, når det er ikke muligt at bruge højhastighedstilstand.
IDC_CK_ALWAYS_KEY_FRAME_CUT		= Beskær/indflet altid med klippunkt i højhastighedstilstand.
IDC_CK_SHOW_KEY_FRAME_CUT		= Advar mig, når starttidspunktet for filen vil ændre sig.

[IDD_UPLOAD_TO_VIMEO]
IDD_UPLOAD_TO_VIMEO			= Udsend til Vimeo.com
IDC_ST_VIMEO_UPLOADINFO			= Udsendinginformation
IDC_ST_VIMEO_FILENAME			= Filnavn:
IDC_ST_VIMEO_TITLE			= Titel:
IDC_ST_VIMEO_DESCRIPTION		= Beskrivelse:
IDC_ST_VIMEO_PRIVACY			= Fortrolighed:
IDC_RD_VIMEO_PRIVACY_ANYONE		= Alle - Alle kan se denne video
IDC_RD_VIMEO_PRIVACY_ONLYME		= Kun mig - Videoen vises kun for mig, og andre kan ikke se den
IDC_RD_VIMEO_PRIVACY_FOLLOW		= Kun for personer som jeg følger - Videoen vises kun for de personer som jeg følger, på Vimeo
IDC_RD_VIMEO_PRIVACY_UNLISTED		= Kun personer med det private link kan se denne video
IDC_ST_VIMEO_PRIVACY_UNLISTED		= (Vimeo Basic brugere kan ikke bruge denne indstilling)
IDC_RD_VIMEO_PRIVACY_PASSWORD		= Kun personer med adgangskode kan se denne video
IDC_CK_HIDE_PASSWORD			= Skjul adgangskode
IDC_BTN_VIMEO_UPLOAD			= Udsend
IDC_LN_VIMEO_HELP			= Hjælp

[IDD_UPLOADING_VIMEO]
IDD_UPLOADING_VIMEO			= Udsender...
IDC_ST_VIMEO_UPLOADED			= Udsendingen af videoen er fuldført!
IDC_ST_VIMEO_LINK			= Link:
IDC_ST_VIMEO_EMBED			= Indlejringslink:
IDC_BTN_VIMEO_LINK_GO			= Gå
IDC_BTN_VIMEO_EMBED_COPY		= Kopier
IDC_BTN_VIMEO_CLOSE			= Luk

[IDD_UPLOAD_TO_YOUTUBE]
IDD_UPLOAD_TO_YOUTUBE			= Udsend til Youtube.com
IDC_ST_YOUTUBE_UPLOADINFO		= Udsendingsinformation
IDC_ST_YOUTUBE_FILENAME			= Filnavn:
IDC_ST_YOUTUBE_TITLE			= Titel:
IDC_ST_YOUTUBE_DESCRIPTION		= Beskrivelse:
IDC_ST_YOUTUBE_PRIVACY			= Fortrolighed:
IDC_RD_YOUTUBE_PRIVACY_PUBLIC		= Offentlig - Tillad alle at se denne video
IDC_RD_YOUTUBE_PRIVACY_UNLISTED		= Ulistet - Tillad alle med linket til videoen at se den
IDC_RD_YOUTUBE_PRIVACY_PRIVATE		= Privat - Gør kun denne video synlig for mig og de personer jeg vælger
IDC_BTN_YOUTUBE_UPLOAD			= Udsend
IDC_LN_YOUTUBE_HELP			= Hjælp
IDC_LN_YOUTUBE_TOS			= Ved at klikke på 'Udsend' bekræfter du, at du ejer alle rettigheder til indholdet, eller at du er autoriseret af ejeren til at gøre indholdet offentligt tilgængeligt på YouTube, og at det ellers overholder <a>YouTube's Servicevilkår</a>.
IDC_CK_YOUTUBE_KEEP_LOGGED_IN		= Forbliv logget på
IDC_BTN_YOUTUBE_LOGOUT			= Log ud

[IDD_UPLOADING_YOUTUBE]
IDD_UPLOADING_YOUTUBE			= Udsender...
IDC_ST_YOUTUBE_UPLOADED			= Udsendingen af videoen er fuldført!
IDC_ST_YOUTUBE_LINK			= Link:
IDC_ST_YOUTUBE_EMBED			= Indlejringslink:
IDC_BTN_YOUTUBE_LINK_GO			= Gå til
IDC_BTN_YOUTUBE_EMBED_COPY		= Kopier
IDC_BTN_YOUTUBE_CLOSE			= Luk

[IDD_FILEINFO]
IDD_FILEINFO                            = Fil-information
IDC_BTN_CLIPBOARD                       = Kopier til udklipsholder

[IDD_REGISTER]
IDD_REGISTER				= Registrer Bandicut
IDC_ST_1BUY				= 1. Køb
IDC_ST_1BUY_COMMENT			= Hvis Bandicut ikke er registreret, vil et vandmærke tilføjes i videoen. Klik på knappen "Køb nu" for at købe en Bandicut licens.
IDC_BTN_BUY_ONLINE			= Køb nu
IDC_ST_2REGISTER			= 2. Registrer
IDC_ST_2REGISTER_COMMENT		= Indtast venligst email-adressen og licensnummer. [br](Netforbindelsen skal være forbundet for at registrere Bandicut.)
IDC_ST_EMAIL_ADDRESS			= Email-adresse
IDC_ST_SERIAL_NUMBER			= Licensnummer
IDC_BTN_REGISTER_NOW			= Registér nu
IDC_BTN_UNREGISTER_NOW			= Afregistrer

[IDD_SHUTDOWN]
IDD_SHUTDOWN				= Computerslukning
IDC_ST_SHUTDOWN_INFO			= Computerslukning
IDC_ST_SHUTDOWN_MSG1			= Computeren vil nu slukke, fordi processen er afsluttet.[br]Hvis du ikke ønsker at slukke nu, så klik på knappen 'Annuller'
IDD_SHUTDOWN_APP			= Luk Bandicut
IDC_ST_SHUTDOWN_APP_INFO		= Luk Bandicut
IDC_ST_SHUTDOWN_APP_MSG1		= Bandicut lukker automatisk, fordi processen er afsluttet.[br]Hvis du ikke ønsker at slukke nu, så klik på knappen 'Annuller'

[IDD_UPDATE_CHECK]
IDD_UPDATE_CHECK			= Søg efter opdatering
IDC_ST_UPDATE_SETTING			= Indstillinger
IDC_CK_ENABLE_AUTO_CHECK		= Aktivér Automatisk søgning efter opdatering
IDC_CK_SHOW_UPDATE_POPUP		= Vis meddelse, når en større opdatering er tilgængelig.
IDC_CK_SHOW_ENABLE_BETA			= Vis pop op-vinduet, når en betaversion er tilgængelig.
IDC_BTN_CHECK_UPDATE_NOW		= Søg efter opdatering nu

[IDD_UPDATEINFO]
IDD_UPDATEINFO				= Opdateringsinformation
IDC_ST_UPDATE_MSG1			= Ny version er tilgængelig.
IDC_ST_UPDATE_MSG2			= Klik på "Opdater" -knappen for at hente det.
IDOK					= Opdater

[IDD_FAILTOADD]
IDD_FAILTOADD				= Det lykkedes ikke at tilføje fil(er).

[IDD_ITEM_EDIT]
IDD_ITEM_EDIT				= Opdeler
IDOK					= Anvend
IDC_RD_SPLIT_NUMBER			= Opdelt i
IDC_RD_SPLIT_TIME			= Opdelt efter tid:
IDC_ST_SEGMENT				= Udsnit
IDC_CK_KEEP_SEGMENT			= Bevar det valgte udsnit
IDC_ST_HOUR				= Time
IDC_ST_MIN				= Min.
IDC_ST_SEC				= Sek.

[IDD_INFORMATION]
IDD_INFORMATION				= Genvejstast-information
IDD_INFORMATION_LICENSE			= Ophavsretsinformation

[SKIN]
; New UI
; Common
$BN_START				= Start
$BN_CANCEL				= Annuller
$BN_OK					= Ok
$BN_YES					= Ja
$BN_NO					= Nej
$ST_OPTION				= Muligheder
$CK_JOIN				= Indflet udsnittene
$BN_OPEN_OUTPUT				= Åbn
$BN_HELP				= Hjælp
$CHECK_DO_NOT_SHOW			= Vis ikke næste gang

; Main
$BN_TIP					= Registér for at fjerne alle begræsninger. 
$BN_ADD_SEGMENT				= Tilføj udsnit
$BN_GUIDE_OPEN_FILE			= Åbn Fil
$BN_GUIDE_OPEN_FILE_JOINER		= Åbn Filer
$ST_GUIDE_SET_SEGMENT			= Vælg klippeområde
$ST_GUIDE_START				= Klik på Start
$ST_GUIDE_ADD_FILES			= Tilføj Filer
$ST_SEGMENT_LIST_TITLE			= Udsnitsklipningsliste
$ST_SEGMENT_LIST_TITLE_JOIN		= Filfletningsliste

; Wizard
$BN_WIZARD_CUT				= Start
$BN_WIZARD_JOIN				= Flet
$BN_WIZARD_SPLIT			= Opdel

; About
$ST_ABOUT_VERSION_INFO			= Bandicut Version
$ST_ABOUT_COPYRIGHT			= Ophavsrethaver(c) 2013-2021 Bandicam.com
$BN_ABOUT_NEW_VERSION			= Ny version er tilgængelig.
$BN_ABOUT_CHECK_UPDATE			= Søg efter opdatering
$ST_ABOUT_LICENCE_INFO			= Programinformation
$BN_ABOUT_REGISTER			= Registrér
$BN_ABOUT_REGISTER_HELP			= Hvordan mth. køb og registrering
$ST_ABOUT_HOMEPAGE_INFO			= Link
$ST_ABOUT_HOMEPAGE_URL			= Hjemmeside
$ST_ABOUT_FAQ_URL			= Ofte stillede spørgsmål
$BN_ABOUT_UPDATE_REGISTRATION		= Opdater registrering
$BN_ABOUT_RENEW_LICENSE			= Forny licens

; OutputProgress

; Ready
$ST_READY_OUTPUT_MODE			= Tilstand
$RD_READY_HIGH_SPEED_MODE		= Højhastighedstilstand
$RD_READY_ENCODING_MODE			= Indkodningstilstand
$ST_READY_MODE_HIGH_SPEED		= Hurtig og tabsfri (Anbefalet)
$ST_READY_MODE_ENCODING			= Tilpas filformat, kvalitet og kodeks (Langsom)
$ST_READY_FILE_FORMAT			= Filformat
$ST_READY_VIDEO_INFO			= Videoinformation
$ST_READY_VIDEO_ENCODER			= Videoindkoder
$ST_READY_AUDIO_INFO			= Lydinformation
$BN_READY_DETAIL_SETTING		= Indkodningsindstillinger
$BN_READY_PRESET			= Forudindstillinger
$ST_READY_OUTPUT_OPTION			= Uddata
$ST_READY_OUTPUT_FILE_NAME		= Filnavn
$ST_READY_SAVE_FOLDER			= Mappe
$CK_READY_OUTPUT_TO_SOURCE		= Gem til kildemappen
$ST_READY_TRACK_OPTION			= Gem spor
$RD_READY_ALL_TRACK			= Gem alle video-og lydspor
$RD_READY_SEL_TRACK			= Gem udvalgte video og lydspor
$CK_READY_EXTRACT_AUDIO			= Udpak lydsporerne (.mp3)
$CK_READY_REMOVE_AUDIO			= Fjern lydsporerne

; Run
$ST_RUN_CUT_FILE_INFO			= Status
$ST_RUN_FILE_NAME			= Fil:
$ST_RUN_COMPLETE			= Fuldført
$BN_RUN_UPLOAD				= Udsend
$BN_RUN_PLAY				= Afspil
$ST_RUN_RUNNING_TIME			= Tidsforbrug
$ST_RUN_REMAINING_TIME			= Resterende tid
$ST_RUN_SPEED				= Hastighed
$ST_RUN_FILE_SIZE			= Størrelse
$ST_END_OPTION				= Efter fuldførelse
$ST_UPLOAD_OPTION			= Udsendingsmulighed
$CK_RUN_OPEN_OUTPUT_FOLDER		= Åbn destinationsmappen, når opgaven er fuldført
$CK_RUN_SYSTEM_CLOSE			= Sluk computer
$CK_SOUND_ALARM				= Afspil en lyd
$CK_MOVE_TO_MAIN			= Gå til hovedvindue

; Capture
$BN_OPEN_FOLDER			= Åbn mappe
$BN_MESSAGE				= [u]Indfanget billede er blevet gemt i uddata-mappen.[/u]

; Update Bandicam
$ST_UPDATE_STEP1_TEXT			= Har du brugt <font color="yellow">Bandicam</font>? Det giver dig mulighed for at optage alt på din pc-skærm og gemme det som en videofil.[br]Vil du gerne prøve Bandicam?
$BN_UPDATE_STEP1_LINK			= Læs mere
$ST_UPDATE_STEP2_TEXT			= Nedhentning er i gang..
$BN_UPDATE_INSTALL			= Installer nu
$BN_UPDATE_LATER			= Nej tak!
$BN_UPDATE_CANCEL			= Annuller
$BN_UPDATE_CLOSE			= Luk
$ST_UPDATE_OFFLINE			= bandicam.jpg

; Rebuild Index
$ST_REBUILD_INDEX_TITLE			= Forberedelse af fil(er) til redigering.

; Tooltip
$TT_MENU				= Menu
$TT_WIZARD				= Kom igang (Startside)
$TT_CUTTER				= Start
$TT_JOINER				= Flet
$TT_ABOUT				= Information (F1)
$TT_SETTING				= Indstillinger (F5)
$TT_BANDICAM				= Start Bandicam

$TT_FILE_CLOSE_WORK			= Luk alle filer (F4)
$TT_FILE_CLOSE_WORK_CUT			= Luk fil - Fjern alle udsnit (F4)

$TT_FILE_OPEN				= Åbn Fil (F2,Ctrl+O)
$TT_FILE_ADD				= Tilføj Filer (F2,Ctrl+O)
$TT_FILE_PROJECT			= Åbn/gem projektfil
$TT_OPEN				= Åbn

$TT_REGISTER				= Registrér (F3)
$TT_OPEN_OUTPUT_FOLDER			= Åbn uddata-mappe (Ctrl+F2)
$TT_HELP				= Hjælp
$TT_REFRESH_LINFO			= Opdater licensoplysninger

$TT_PLAYER_PLAY				= Afspil/Pause (Mellemrum)
$TT_PLAYER_STOP				= Stop (Ctrl+Mellemrum)
$TT_PLAYER_PLAY_SEG			= Afspil/Pause udsnit (S)
$TT_PLAYER_STOP_SEG			= Stop udsnit (Ctrl+S)

$TT_PLAYER_PREV_KEY_FRAME		= Gå til det forrige klippunkt (Ctrl+Venstre)
$TT_PLAYER_PREV_FRAME			= Gå til det forrige klip (Venstre)
$TT_PLAYER_NEXT_FRAME			= Gå til det næste klip (Højre)
$TT_PLAYER_NEXT_KEY_FRAME		= Gå til det næste klippunkt (Ctrl+Højre)
$TT_PLAYER_PREV_FILE_PLAY		= Afspil forige fil (Venstre pil)
$TT_PLAYER_NEXT_FILE_PLAY		= Afspil næste Fil (Højre pil)
$TT_PLAYER_SEG_ADD			= Tilføj et udsnit (Ctrl+A)
$TT_ADD_SEGMENT_MAX               	= Du kan maksimalt tilføje ${int1} filer/udsnit.
$TT_PLAYER_SEG_START			= Indstil starttidspunkt for udsnit ( S )
$TT_PLAYER_SEG_END			= Indstil sluttidspunkt for udsnit ( E )
$TT_PLAYER_MUTE_ON			= Lyd fra ( M )
$TT_PLAYER_MUTE_OFF			= Lyd til ( M )

$TT_PLAYER_CAPTURE			= Indfang (Ctrl+C)

$TT_ADD_SEGMENT				= Tilføj udsnit (Ctrl+N)
$TT_PREV_SEGMENT			= Flyt op
$TT_NEXT_SEGMENT			= Flyt ned
$TT_PREV_MOVE_FILE			= Flyt baglæns
$TT_NEXT_MOVE_FILE			= Flyt forlæns

$TT_RUN_UPLOAD_OPTION			= Udsendingsmuligheder

$TT_LIST_PLAY				= Afspil/Pause udsnit
$TT_LIST_SPLIT				= Opdel
$TT_LIST_CUT_REMOVE			= Fjern
$TT_LIST_JOIN_REMOVE			= Fjern

$FONT_SIZE				= 

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; FILE
$LOGO_FILE				= logo.png
$BETA_ICON_FILE				= beta_icon.png
$UNREGISTERED_ICON_FILE			= unregistered_icon.png
$EXPIRED_ICON_FILE			= expired_icon.png

[HOTKEYS]
HOTKEYS_DEFAULT				= * Genveje til Bandicut
HOTKEYS_ABOUT				= - Om Bandicut:		F1
HOTKEYS_FILE_INFO			= - Fil-information: Ctrl+F1
HOTKEYS_SETTING				= - Indstillinger:		F5
HOTKEYS_MAX				= - Maksimér/Gendan:	Enter
HOTKEYS_CHANGE_MODE			= - Ændr tilstand: Ctrl+M
HOTKEYS_REGISTER			= - Registrér Bandicut	: F3
HOTKEYS_HOME				= - Gå til Startsiden:	Forsiden

HOTKEYS_PLAY_TITLE			= * Afspil
HOTKEYS_OPEN_FILE			= - Åbn fil:		Ctrl+O, F2
HOTKEYS_CLOSE				= - Luk (Alle) Fil(er):		F4
HOTKEYS_START				= - Start:           Ctrl+Enter
HOTKEYS_OPEN_FOLDER			= - Åbn uddatamappe:	Ctrl+F2
HOTKEYS_PLAY				= - Afspil/Pause:		Mellemrum
HOTKEYS_STOP				= - Stop:			Ctrl+Mellemrum
HOTKEYS_MUTE				= - Lyd til/fra:		M

HOTKEYS_SEGMENT_PLAY			= - Afspil/Pause udsnit: Ctrl+P
HOTKEYS_SEGMENT_STOP			= - Stop udsnit:		Alt+P
HOTKEYS_SEGMENT_REMOVE			= - Fjern et udsnit:	Delete(Del)

HOTKEYS_PLAY_FORWARD			= - Frem:		Højre, + (Nummertastatur)
HOTKEYS_PLAY_REWIND			= - Tilbage:	Venstre, - (Nummrtastatur)

HOTKEYS_CUT_TITLE			= * Klip
HOTKEYS_SEGMENT_ADD			= - Tilføj udsnit:	Ctrl+N
HOTKEYS_SET_START_TIME			= - Indstil starttidspunkt for udsnit:  S
HOTKEYS_SET_END_TIME			= - Indstil sluttidspunkt for udsnit:   E

HOTKEYS_NEXT_FRAME			= - Næste klip:	Højre, + (Nummertastatur)
HOTKEYS_NEXT_KEY_FRAME			= - Næste klippunkt:		Ctrl+Højre

HOTKEYS_PREVIOUS_FRAME			= - Forrige klip:	Venstre, - (Nummertastatur)
HOTKEYS_PREVIOUS_KEY_FRAME		= - Forrige klippunkt:	Ctrl+Venstre

HOTKEYS_PREVIOUS_SEL_SEG		= - Vælg Forrige udsnit : Op
HOTKEYS_NEXT_SEL_SEG			= - Vælg Næste udsnit : Ned

HOTKEYS_PREV_TIME_DIGIT			= - Flyt til forrige tidsciffer: Shift+Tab
HOTKEYS_NEXT_TIME_DIGIT			= - Flyt til næste tidsciffer:	Tab

HOTKEYS_JOIN_TITLE			= * Flet
HOTKEYS_PREV_FILE_PLAY			= - Afspil forige fil: Venstre pil
HOTKEYS_NEXT_FILE_PLAY			= - Afspil næste fil: Højre pil